[
  "recent-files-obsidian",
  "dataview",
  "obsidian-booknote-plugin",
  "cmenu-plugin",
  "obsidian-image-toolkit",
  "lapel",
  "markdown-table-editor",
  "obsidian-mind-map",
  "number-headings-obsidian",
  "obsidian-enhancing-export",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin"
]